[
  "cycle-through-panes",
  "obsidian-day-planner",
  "hotkeysplus-obsidian",
  "obsidian-link-indexer",
  "markdown-prettifier",
  "obsidian-mind-map",
  "obsidian-vimrc-support",
  "darlal-switcher-plus",
  "shortcuts-extender",
  "various-complements",
  "workbench-obsidian",
  "neo4j-graph-view",
  "leader-hotkeys-obsidian",
  "pane-relief",
  "obsidian-checklist-plugin",
  "mrj-add-codemirror-matchbrackets",
  "daily-activity",
  "obsidian-text-expander",
  "text-snippets-obsidian",
  "obsidian-metatemplates",
  "maximise-active-pane-obsidian",
  "recent-files-obsidian",
  "obsidian-hotkeys-for-specific-files",
  "table-editor-obsidian",
  "calendar",
  "mrj-text-expand",
  "mrj-crosslink-between-notes",
  "templater-obsidian",
  "obsidian-hotkeys-for-templates",
  "obsidian-kanban",
  "note-refactor-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-tabs",
  "periodic-notes",
  "supercharged-links-obsidian",
  "MetaEdit",
  "oz-image-plugin",
  "tag-wrangler",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "mrj-jump-to-link",
  "breadcrumbs",
  "obsidian-admonition",
  "metaedit",
  "buttons",
  "dataview",
  "obsidian-plugin-todo",
  "obsidian-vault-statistics-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-zoom",
  "file-tree-alternative"
]