[
  "cycle-through-panes",
  "obsidian-day-planner",
  "hotkeysplus-obsidian",
  "obsidian-link-indexer",
  "markdown-prettifier",
  "obsidian-vimrc-support",
  "darlal-switcher-plus",
  "shortcuts-extender",
  "workbench-obsidian",
  "neo4j-graph-view",
  "leader-hotkeys-obsidian",
  "pane-relief",
  "obsidian-checklist-plugin",
  "mrj-add-codemirror-matchbrackets",
  "daily-activity",
  "obsidian-text-expander",
  "text-snippets-obsidian",
  "obsidian-metatemplates",
  "maximise-active-pane-obsidian",
  "recent-files-obsidian",
  "obsidian-hotkeys-for-specific-files",
  "table-editor-obsidian",
  "calendar",
  "mrj-text-expand",
  "mrj-crosslink-between-notes",
  "obsidian-hotkeys-for-templates",
  "obsidian-emoji-toolbar",
  "obsidian-tabs",
  "periodic-notes",
  "supercharged-links-obsidian",
  "oz-image-plugin",
  "tag-wrangler",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "mrj-jump-to-link",
  "obsidian-admonition",
  "metaedit",
  "buttons",
  "dataview",
  "obsidian-plugin-todo",
  "obsidian-vault-statistics-plugin",
  "obsidian-zoom",
  "file-tree-alternative",
  "quickadd",
  "note-refactor-obsidian",
  "templater-obsidian",
  "open-vscode",
  "obsidian-spaced-repetition",
  "quick-explorer",
  "sliding-panes-obsidian",
  "drawio-obsidian",
  "obsidian-kanban",
  "obsidian-electron-window-tweaker",
  "cross-reference-navigation",
  "obsidian-markmind",
  "obsidian-pandoc",
  "obsidian-dictionary-plugin",
  "map-of-content",
  "obsidian-another-quick-switcher",
  "mousewheel-image-zoom",
  "obsidian-codemirror-options",
  "breadcrumbs"
]
