[
  "obsidian-vimrc-support",
  "obsidian-zoom",
  "fantasy-calendar",
  "calendar",
  "obsidian-codemirror-options",
  "obsidian-excalidraw-plugin",
  "file-tree-alternative",
  "creases",
  "mrj-add-codemirror-matchbrackets",
  "mrj-crosslink-between-notes",
  "obsidian-another-quick-switcher",
  "obsidian-electron-window-tweaker",
  "obsidian-hotkeys-for-specific-files",
  "hotkeysplus-obsidian",
  "obsidian-hover-editor",
  "mrj-jump-to-link",
  "leader-hotkeys-obsidian",
  "note-refactor-obsidian",
  "obsidian-git",
  "omnisearch",
  "obsidian-outliner",
  "oz-image-plugin",
  "pane-relief",
  "quick-explorer",
  "obsidian-tagfolder",
  "tag-wrangler",
  "tag-page-preview",
  "templater-obsidian",
  "obsidian-text-expander",
  "text-snippets-obsidian",
  "darlal-switcher-plus",
  "periodic-notes",
  "mousewheel-image-zoom",
  "obsidian-image-toolkit",
  "table-editor-obsidian",
  "notion-like-tables"
]